{
	"navbar": {
		"title": "Церковь i18n",
		"languages": [
			{ "value": "es", "text": "Испанский" },
			{ "value": "en", "text": "Английский" },
			{ "value": "ru", "text": "Русский" }
		]
	},
	"header": {
		"subtitle": "Позвольте себе быть достигнутым Его любовью.",
		"title": "Церковь Отца",
		"text": "И когда Я буду вознесен над землей, Я привлеку всех к Себе. - Иоанн 12:32"
	},
	"about": {
		"title": "О нас",
		"text": "В Церкви Отца мы гордимся тем, что являемся местом, где люди могут найти утешение, сообщество и глубокое духовное соединение. Мы стремимся к созданию атмосферы любви, сострадания и принятия, где каждый человек ценится и поддерживается в этом путешествии, называемом жизнью.",
		"alt": "Мужчина смотрит на горизонт"
	},
	"schedule": {
		"title": "Расписание",
		"text": [
			"Воскресенье: 9 утра | 11 утра | 7 вечера",
			"Среда: 5 вечера",
			"Суббота: 7 вечера"
		],
		"alt": "Группа людей поднимает руки"
	},
	"evangelization": {
		"title": "Итак, пойдите и сделайте учеников из всех народов",
		"verse": "Матфей 28:19",
		"text": "Участвуйте в наших программах миссионерской деятельности, направленных на достижение людей в нашем сообществе, которые еще не знают Христа, делая это важным и любящим образом и служа практическим потребностям людей."
	},
	"values": {
		"title": "Наши ценности",
		"content": [
			{
				"title": "Безусловная любовь",
				"text": "Мы верим в трансформирующую силу безусловной любви. Мы стремимся быть сообществом, отражающим любовь Христа во всем, что мы делаем, принимая всех с распростертыми объятиями и проявляя сострадание и благодать к тем, кто находится рядом с нами."
			},
			{
				"title": "Духовный рост",
				"text": "Мы стремимся оборудовать и вдохновить каждого члена нашего сообщества процветать в своем духовном путешествии и достигать своего полного потенциала во Христе."
			},
			{
				"title": "Сострадательное служение",
				"text": "Мы вдохновляемся примером Иисуса в служении другим с смирением и состраданием. Мы стремимся быть сообществом, заботящимся о практических и духовных потребностях тех, кто внутри и снаружи наших дверей."
			}
		]
	},
	"groups": {
		"boxes": [
			{
				"title": "Группа молодежи",
				"alt": "3 молодых человека смотрят на горы"
			},
			{ "title": "Группа мужчин", "alt": "3 мужчины беседуют" },
			{ "title": "Группа женщин", "alt": "3 женщины позируют для фотографии" }
		],
		"text": "Присоединяйтесь Сейчас!"
	},
	"theology": {
		"title": "Твоё слово — светильник моим ногам...",
		"verse": "Псалом 119:105",
		"text": "Погрузитесь в интимное круглосуточное изучение, где вы можете исследовать конкретные темы веры, углубиться в Писание и расширить своё понимание и обязательства перед Богом в компании других искателей истины."
	},
	"pray": {
		"title": "...и уши его, к голосам их",
		"verse": "Псалом 34:15",
		"text": "Присоединяйтесь к одной из наших молитвенных групп, где вы можете поднимать свои тревоги, благодарить за благословения и искать руководства Бога в атмосфере поддержки и братской любви."
	},
	"nextEvents": [
		{
			"image": "/home/worship.jpg",
			"alt": "Музыкант с роялем и консолью",
			"title": "Ночь хвалы",
			"text": "Присоединяйтесь к нам на вечер, полный музыки, поклонения и прославления имени Бога. Это будет особенное время, чтобы поднять наши сердца в благодарность и хвалу за всё, что Он сделал для нас.",
			"date": "3 марта 2024 года"
		},
		{
			"image": "/home/camp.jpg",
			"alt": "Звёздное небо, палатка и костёр",
			"title": "Лагерь молодежи",
			"text": "Внимание! Вы приглашены на лагерь Больше, чем победители, полный веселья, музыки, игр и духовной размышлений. Это отличная возможность укрепить дружбу и вырасти в сообществе.",
			"date": "18 марта - 28 марта"
		},
		{
			"image": "/home/matrimony.jpg",
			"alt": "Два обручальных кольца",
			"title": "Встреча супружеских пар",
			"text": "Для помолвленных и женатых пар этот семинар предлагает практические инструменты и советы на основе библейских принципов для укрепления брачных отношений. Приходите и узнайте, как построить прочный и долговечный брак.",
			"date": "10 июня"
		}
	],
	"newCreation": {
		"title": "Новое Творение",
		"subtitle": "Начинаете ли вы свой путь в вере? Новичок в церкви? <br /> Мы хотим вас встретить и помочь вам.",
		"text": [
			"<p>Во Христе вы <strong>приняты</strong> как дитя Божие <i>(Иоанн 1:12; Римлянам 8:14-17)</i>. <br> Это означает, что у вас есть личные отношения с Богом как с вашим <strong>любящим Отцом</strong>.</p>",
			"<p>Вы <strong>выкуплены</strong> от греха и осуждения через Его жертву на кресте <i>(Ефесянам 1:7; Колоссянам 1:13-14)</i>. <br> Вы <strong>простены и освобождены</strong> от власти греха.</p>",
			"<p>Вы <strong>новое создание</strong>; старое прошло, и новое пришло <i>(2 Коринфянам 5:17)</i>. <br> Это подразумевает <strong>радикальное</strong> изменение вашей личности и духовной природы.</p>",
			"<p>Вы <strong>оправданы</strong> перед Богом, то есть объявлены праведными и непорочными, через вашу веру в Него <i>(Римлянам 3:21-26)</i>. <br> Вы не оправданы своими делами, а завершенной работой Христа на кресте.</p>",
			"<p>Вы <strong>безусловно любимы</strong> Богом <i>(Римлянам 8:38-39)</i>. <br> Ваша ценность и достоинство не зависят от ваших действий или достижений, а от <strong>вечной любви</strong> Бога.</p>"
		]
	},
	"footer": {
		"text": "Место, где любовь Бога проявляется в действиях, где люди находят утешение, силу и руководство на своем пути веры, и где поддерживается единство, сострадание и справедливость в мире.",
		"boxes": [
			{
				"title": "Связь",
				"items": ["Лидеры", "Участвуйте", "Контакт"]
			},
			{
				"title": "Ресурсы",
				"items": ["Подкасты", "Серии", "Помощь"]
			},
			{
				"title": "Социальные Сети",
				"items": ["Facebook", "Instagram", "Twitter", "YouTube", "Spotify"]
			},
			{
				"title": "Другое",
				"items": ["Конфиденциальность", "Условия", "Новости", "Пожертвовать"]
			}
		],
		"end": "Церковь i18n - © Все права защищены - 2023 - 2026"
	}
}
