{
	"navbar": {
		"title": "Church i18n",
		"languages": [
			{ "value": "es", "text": "Spanish" },
			{ "value": "en", "text": "English" },
			{ "value": "ru", "text": "Russian" }
		]
	},
	"header": {
		"subtitle": "Let yourself be reached by His love.",
		"title": "Father's Church",
		"text": "And I, when I am lifted up from the earth, will draw all people to myself. - John 12:32"
	},
	"about": {
		"title": "About Us",
		"text": "At Father's Church, we take pride in being a place where people can find comfort, community, and a deep sense of spiritual connection. We are committed to cultivating an environment of love, compassion, and acceptance, where each individual is valued and supported in this journey called life.",
		"alt": "A man looking at the horizon"
	},
	"schedule": {
		"title": "Schedule",
		"text": ["Sundays: 9am | 11am | 7pm", "Wednesdays: 5pm", "Saturdays: 7pm"],
		"alt": "A group of people raising hands"
	},
	"evangelization": {
		"title": "Therefore, go and make disciples of all nations",
		"verse": "Matthew 28:19",
		"text": "Participate in our outreach programs designed to reach people in our community who do not yet know Christ, sharing the gospel in a relevant and loving way and serving the practical needs of people."
	},
	"values": {
		"title": "Our Values",
		"content": [
			{
				"title": "Unconditional Love",
				"text": "We believe in the transformative power of unconditional love. We strive to be a community that reflects Christ's love in all we do, welcoming everyone with open arms and showing compassion and grace to those around us."
			},
			{
				"title": "Spiritual Growth",
				"text": "We endeavor to equip and empower every member of our community to flourish in their spiritual journey and reach their full potential in Christ."
			},
			{
				"title": "Compassionate Service",
				"text": "We are inspired by Jesus' example of serving others with humility and compassion. We seek to be a community that cares for the practical and spiritual needs of those within and outside our doors."
			}
		]
	},
	"groups": {
		"boxes": [
			{
				"title": "Youth Group",
				"alt": "3 youths looking at the mountains"
			},
			{ "title": "Men's Group", "alt": "3 men conversing" },
			{ "title": "Women's Group", "alt": "3 women posing for a photo" }
		],
		"text": "Join Now!"
	},
	"theology": {
		"title": "Tu palabra es una lámpara a mis pies ...",
		"verse": "Salmo 119:105",
		"text": "Sumérgete en un círculo de estudio íntimo donde puedes explorar temas específicos de la fe, profundizar en las Escrituras y crecer en tu comprensión y compromiso con Dios en compañía de otros buscadores de la verdad."
	},
	"pray": {
		"title": "... and his ears attentive to their prayers.",
		"verse": "Psalm 34:15",
		"text": "Join one of our prayer groups where you can lift up your concerns, thank your blessings, and seek God's guidance in an atmosphere of support and brotherly love."
	},
	"nextEvents": [
		{
			"image": "/home/worship.jpg",
			"alt": "Musician at a piano and console",
			"title": "Praise Night",
			"text": "Join us for an evening filled with music, worship, and exaltation of God's name. It will be a special time to lift our hearts in gratitude and praise for all that He has done for us.",
			"date": "March 3, 2024"
		},
		{
			"image": "/home/camp.jpg",
			"alt": "Starry sky, tent, and campfire",
			"title": "Summer Camp",
			"text": "Attention! You are invited to the 'More than Conquerors' camp, filled with fun, music, games, and spiritual reflection. It will be an excellent opportunity to strengthen friendships and grow in community.",
			"date": "March 18 - March 28"
		},
		{
			"image": "/home/matrimony.jpg",
			"alt": "Two engagement rings",
			"title": "Marriage Encounter",
			"text": "For engaged and married couples, this seminar offers practical tools and advice based on biblical principles to strengthen marital relationships. Come and learn how to build a strong and lasting marriage.",
			"date": "June 10"
		}
	],
	"newCreation": {
		"title": "New Creation",
		"subtitle": "Are you starting your journey in faith? Newcomer to the church? <br /> We want to meet you and help you.",
		"text": [
			"<p>In Christ, you are <strong>adopted</strong> as a child of God <i>(John 1:12; Romans 8:14-17)</i>. <br> This means you have a personal relationship with God as your <strong>loving Father</strong>.</p>",
			"<p>You have been <strong>redeemed</strong> from sin and condemnation through His sacrifice on the cross <i>(Ephesians 1:7; Colossians 1:13-14)</i>. <br> You are <strong>forgiven and set free</strong> from the power of sin.</p>",
			"<p>You are a <strong>new creation</strong>; the old has passed away, and the new has come <i>(2 Corinthians 5:17)</i>. <br> This implies a <strong>radical</strong> change in your identity and spiritual nature.</p>",
			"<p>You are <strong>justified</strong> before God, meaning declared righteous and blameless, through your faith in Him <i>(Romans 3:21-26)</i>. <br> You are not justified by your works but by Christ's <strong>finished</strong> work on the cross.</p>",
			"<p>You are <strong>unconditionally loved</strong> by God <i>(Romans 8:38-39)</i>. <br> Your worth and dignity are not based on your actions or achievements but on God's <strong>eternal love</strong>.</p>"
		]
	},
	"footer": {
		"text": "A place where the love of God is manifested in action, where people find comfort, strength, and guidance on their faith journey, and where unity, compassion, and justice are promoted in the world.",
		"boxes": [
			{
				"title": "Contact",
				"items": ["Leaders", "Get involved", "Contact"]
			},
			{
				"title": "Resources",
				"items": ["Podcasts", "Series", "Help"]
			},
			{
				"title": "Social Media",
				"items": ["Facebook", "Instagram", "Twitter", "YouTube", "Spotify"]
			},
			{
				"title": "Others",
				"items": ["Privacy", "Terms", "News", "Donate"]
			}
		],
		"end": "Church i18n - © All rights reserved - 2023 - 2026"
	}
}
